[
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-emoji-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "calendar",
  "obsidian-checklist-plugin",
  "table-editor-obsidian",
  "code-block-copy",
  "highlightr-plugin",
  "templater-obsidian",
  "obsidian-style-settings",
  "execute-code",
  "quick-latex",
  "obsidian-autocomplete-plugin",
  "obsidian-excalidraw-plugin"
]